"ALL_RECENT_CALLS" = "Derniers appels";

"MULTI_MISSED_CALLS_FORMAT" = "%i appels manqués";
"MULTI_CALLS_FORMAT" = "%i appels";

"CANCELLED" = "Appel annulé";
"MISSED" = "Appel manqué";
"INCOMING" = "Appel entrant";
"OUTGOING" = "Appel sortant";

"CLEAR" = "Effacer";
"CLEAR_ALL" = "Effacer tous les appels";

"ALL_TOGGLE_TITLE" = "Tous";
"MISSED_TOGGLE_TITLE" = "Manqués";

"HOUR_UNIT" = "heure";
"HOUR_UNIT_PLURAL" = "heures";
"MINUTE_UNIT" = "minute";
"MINUTE_UNIT_PLURAL" = "minutes";
"MINUTE_UNIT_ABB" = "mn";
"SECOND_UNIT" = "seconde";
"SECOND_UNIT_PLURAL" = "secondes";

"CANCELLED_SMALL" = "annulé";
"MISSED_SMALL" = "manqué";

"OUTGOING_CALLS" = "Appels émis";
"INCOMING_CALLS" = "Appels reçus";

"UNKNOWN_LABEL" = "inconnu";

"CNAP_STRING_FORMAT" = "%@ %@";